Repository: 84000/translation-memory-resources
Catalog: post_input/toh287-B.bo.en.tmx
Source language: bo
Languages: en

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ ཀུན་ ཏུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ ས་ ནི་ སྔ་མ་ བཞིན་ ནོ །_།
en: Inquiring into what karmic actions may cause one to be born there, he will, as in the previous cases, see that such a birth is caused by resorting to, becoming habituated to, and increasing acts of killing, stealing, and sexual misconduct.

source: ཆང་ འཐུང་བ་ ནི་ དགྲ་ གསད་པ འི་ ཕྱིར་ དང་ །_ ཆོམ་རྐུན་ དང་ རྒྱལ་པོས་ བཀྲབས་པ་ གསད་པ འི་ ཕྱིར་ བླུད་ ན །_
en: As for alcohol consumption, some might offer alcohol for the sake of killing enemies, thieves and robbers, or royal soldiers.

source: དེ་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྷུང་བ་ སེམས་ཅན་ དམྱལ་བ་ མེ་མདག་ དུད་པ འི་ ཚལ་ དུ་ སྐྱེ་བ ར་ འགྱུར་ རོ །།
en: When they later separate from their bodies, they will fall into the lower realms, taking birth in the hell of the Smoky Forest of Burning Embers. {{page:{number:205,id:UT22084-068-021-100231,folio:F.184.a,volume:V68}}}

source: [184a] དེར་ གནོད་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ |#| འདི་ལྟ་སྟེ །_
en: $535 “The beings in that realm experience the following tortures.

source: དེར་ ལས་ ཀྱིས་ བྱས་པ འི་ མེ་མདག་ སྤུ་གྲི་ ལྟ་བུ འི་ རླུང་ ལྡང་ལ །_
en: Embers produced by karmic action will stir a wind that is like razor blades.

source: རླུང་ དེས་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་དག་ ཕན་ཚུན་ གྱི་ ཤུགས་ ཀྱིས་ ཐུག་ ཅིང་ ཤིན་ཏུ་ ཐུག་ གོ །_།
en: This wind flings the beings of this hell around and knocks them against each other.

source: དེ་དག་ གི་ ལུས་ ཕན་ཚུན་ ཐུག་པ་ ན་ ཇི་ལྟ ར་ བྱེ་མ་ ཆང་བ་ ནས་ གཏོར་བ་ བཞིན་ དུ་ དེ་ལྟ ར་ ལུས་ དེ་དག་ ཕྱེ་མར་ ཟློག _། རློག་ གོ །_། ཡང་ ལས་ ཀྱི་ དབང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ ཏེ །_
en: As when handfuls of sand are scattered, their bodies are in this way reduced to dust, and yet they will keep reviving due to the power of their karmic actions.

source: ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ གནོད་པ་ ཐམས་ཅད་ མྱོང་བ ར་ འགྱུར་ ཏེ །_
en: This torture continues for many hundreds of thousands of years, until finally their karmic actions have been overcome, relinquished, and exhausted.

source: འདི་ལྟ་སྟེ །_ སྤུ་གྲི ས་ གཤེག་ ཅིང་ མེ འི་ ཚོར་བ་ དང་ །_ ནད་ ཀྱི་ ཚོར་བ་ དང་ །_ མཚོན་ཆ འི་ ཚོར་བ་ དང་ །_ བ་ ཚྭ འི་ ཚོར་བ་ སྟེ །_ ཚོར་བ་ མཆོག་ ཏུ་ ཚ་བ །_ མཆོག་ ཏུ་ འཇིགས་པ་ དེ་དག་ ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ མྱོང་བ ར་ འགྱུར་ རོ །_།
en: In other words, until their karmic actions have been overcome, relinquished, and exhausted they will for many hundred thousand years experience the exceedingly intense and horrifying agonies of cleaving razors, fire, disease, weapons, and acid.

source: ཕྱིས་ སེམས་ཅན་ དམྱལ་བ་ དེ་ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས །_ ཡི་དགས་ དང་ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ །_ གལ་ཏེ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན
en: $536 “When they finally escape this hell, they may, due to karmic actions to be experienced in other lives, avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ གཞང་འབྲུམ་ རིམ་ གསུམ་ པས་ ཐེབས་པ ར་ འགྱུར་ ཞིང་ །_ རྟག་ ཏུ་ གྲང་བ འི་ རིམས་ ཀྱིས་ ཐེབས་པ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: Yet, in terms of effects that accord with their causal actions, they will suffer from severe hemorrhoids and constantly be afflicted with infectious diseases related to cold.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ན །_ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ གློག་ གི་ ན་བུན་ ཚལ་ ཞེས་ བྱ་བ་ ཇི་ལྟ ར་ འདུག་པ་ མཐོང་ ངོ་ །_།
en: $537 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, he will apply knowledge derived from hearing and thus perceive a hell known as the Forest of Fiery Mist.

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ ཀུན་ དུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ་ ནི་ སྔ་མ་ བཞིན་ ནོ །_།
en: Inquiring into what karmic actions may cause one to be born there, he will, as in the previous cases, see that such a birth is caused by resorting to, becoming habituated to, and increasing acts of killing, stealing, and sexual misconduct.

source: ཆང་ འཐུང་བ་ ནི་ ཕྱི་རོལ་ ལ་ བློ་ མངོན་པར་ ཞེན་པ འི་ ངང་ཚུལ་ ཅན་ དག་ སླུ་བ འི་ བསམ་པ ས་ བླུད་ ན་
en: As for alcohol consumption, certain people may offer alcohol with an intent to deceive.

source: ལུས་ དང་ བྲལ་ ནས་ ངན་ [184b] འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ གློག་ གི་ ན་བུན་ ཚལ་ དུ་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: When they later separate from their bodies, they will fall into the lower realms, {{page:{number:206,id:UT22084-068-021-100232,folio:F.184.b,volume:V68}}} taking birth in the hell of the Forest of Fiery Mist.

source: དེ་དག་ ལ་ གནོད་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ |#| འདི་ལྟ་སྟེ །_
en: $538 “The beings in that realm will experience the following tortures.

source: སེམས་ཅན་ དམྱལ་བ་ དེ་ ཁྲུ་ ཉིས་ བརྒྱ ར་ སེམས་ཅན་ དམྱལ་བ་པ འི་ མེས་ རབ་ཏུ་ གང་བ་ དེར་ སེམས་ཅན་ དམྱལ་བ་པ་ དག་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ བཟུང་ ནས་ འཇུག་ སྟེ །_
en: Apprehended by the henchmen of the Lord of Death, the beings of this hell will be thrown into burning flames that are two hundred cubits tall.

source: རྐང་པ་ ནས་ མགོ་ ལ་སོགས་པ འི་ བར་ བཏེག་ ཅིང་ བཞུས་ སོ །_།
en: They will then be swept aloft by the flames and consumed by them, from their feet to their heads.

source: ལས་ ཀྱི་ རླུང་ གིས་ ཡང་ སྐྱེ་བ ར་ འགྱུར་ ལ་ མེ་ དེ་ ནི་ ལོ་མ་ སྡུད་པ་ ལྟ་བུ་ ཡིན་ ཏེ །_ |#| ཇི་ཙམ་ དུ་ ཕྱོགས་ བཅུ ར་ ཐག་པ ས་ དཀྲིས་པ་ བཞིན་ དུ་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་དག་ དཀྲིས་ ནས་ ཇི་ལྟ ར་ ཐལ་བ་ ཡང་ མི་མངོན་པ་ དེ་ལྟ ར་ སྲེག་པ ར་ བྱེད་ དོ །_།
en: Nevertheless, the wind of karmic action will cause them to be revived. |#| Then, as if they were sweeping leaves together, the flames will draw in hell beings from all directions, and the beings will follow as if they were pulled by ropes. Thus, within the flames they will burn until not even their ashes remain.

source: ཡང་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ དེ་ལྟ ར་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ སྲེག་ གོ །_།
en: Yet they will once more be revived, and so their burning will continue for many hundreds of thousands of years, until finally their negative acts have been overcome, relinquished, and exhausted.

source: དེ་ ཕྱིས་ སེམས་ཅན་ དམྱལ་བ་ དེ་ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ ཡི་དགས་ དང་ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན་
en: $539 “When they escape this hell, they may, due to karmic actions to be experienced in other lives, avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human.

source: དེ་ ཆང་ འཐུང་བ འི་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ ཡུལ་ ཡ་བ་ ན་ དང་ །_ བ་ ལྷི་ ཀ་ དེར་ སྐྱེས་ ཤིང་ བཀོལ་བ ས་ ཉམས་པ ར་ འགྱུར་ ཏེ ཤུགས་དྲག་ པས་ བཀོལ་བ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: Yet, in terms of effects that accord with the act of alcohol consumption, they will be born in the lands of the Yavanas and Bāhlikas and as slaves they will undergo severe suffering.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ན་ དེས་ འཁོར་ ཀུན་ དུ་ རྟོག་ བྱེད་ ཅེས་བྱ་བ་ མཐོང་ ངོ་ །_།
en: $540 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, he will apply knowledge derived from hearing and thus perceive a neighboring realm known as Worrisome.

source: དེར་ སེམས་ཅན་ དག་ ལས་ ཀུན་ དུ་ བསྟེན་ ཅིང་ བསྒོམས་ ཏེ་ མང་ དུ་ བྱས་པ་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ ནི་ སྔ་མ་ བཞིན་ ནོ །_།
en: Inquiring into what karmic actions may cause one to be born there, he will, as in the previous cases, see that such a birth is caused by resorting to, becoming habituated to, and increasing acts of killing, stealing, and sexual misconduct.

source: ཆང་ འཐུང་བ་ ནི་ ཇི་ལྟ ར་ འདི་དག་ ཆང་ གིས་ ཡིད་ གཡེངས་ ན་ ལམ་ དུ་ འཇུག་པ་ ལ་ ངལ་བ ར་ མི་ འགྱུར་ རོ་ སྙམ་ ནས་ ལམ་ དུ་ འཇུག་པ འི་ ཆེད་ དང་ །_ རྔོན་པ་ དག་ རི་ དག ས་ གསད་པ་ ལ་ འགྲོ་བ་ འགྱོག ས་ པར་ འགྱུར་ རོ་ སྙམ་ ནས་ |#| བླུད་ ན་
en: As for alcohol consumption, some people might offer others alcohol, thinking, ‘Alcohol will distract them, and so they will not feel weary on their journey,’ or ‘If they drink this, these hunters will quickly be able to kill the deer.’

source: དེ་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་ [185a] བ་ ཀུན་ དུ་ རྟོག་ བྱེད་ དུ་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: When they later separate from their bodies such people will fall into the lower realms, {{page:{number:207,id:UT22084-068-021-100233,folio:F.185.a,volume:V68}}} taking birth in the hell known as Worrisome.

source: འདོད་པ་ གང་དང་གང་ ཉིད་ དུ་ ཀུན་ དུ་ སེམས་པ་ དེ་ དང་ དེ་ཉིད་ གཤིན་རྗེ འི་ མི་ དག་ གིས་ བརྒྱ འམ་ ཡང་ན་ སྟོང་ ངམ །_ བྱེ་བ་ བརྒྱ འམ་ ཡང་ན་ སྟོང་ དུ་ བྱེད་ དེ །_ སེམས་ཅན་ དམྱལ་བ འི་ འཁོར་ གཞན་ དུ་ གནོད་པ་ གང་དང་གང་ འབྱུང་བ་ དེ་ ཐམས་ཅད་ ཀྱང་ བཞི་ འགྱུར་ དུ་ དེར་ འབྱུང་ སྟེ་ སྔ་མ་ བཞིན་ ནོ །_།
en: Precisely according to their desires, the henchmen of the Lord of Death will show up in their hundreds, thousands, millions, and even billions, to inflict the same tortures that are experienced in all the other hells, only here at four times the intensity.

source: སེམས་ཅན་ དམྱལ་བ་པ་ རྣམས་ ལ་ གཤིན་རྗེ འི་ མི་ དག་ གིས་ རྗེས་སུ་ བསྟན་པ འི་ ཚིགས་ སུ་ བཅད་ དེ་ |#| སྨྲས་པ །_
en: The henchmen of the Lord of Death will then speak to the beings of this realm in the following verses of instruction:

source: དེ་ ཡི་ ལས་ ནི་ རྣམ་ གསུམ་ གྱིས །_། གནས་སྐབས་ དགུ ར་ ནི་ འཚེ་ ད་ བྱེད་ ཅིང་ །_།
en: $542 “ ‘The three aspects of karmic action Cause beings to be boiled on numerous occasionsin in.

source: རྣམ་པར་ སྨིན་པ་ བཞི་ བཅུ་ ཐམ །_། དྲག་པོ་ རབ་ཏུ་གཡོ ས་ པར་ འགྱུར །_།
en: There are forty kinds of ripening That are severely disturbing.

source: དོན་མེད་ གཞི་ ནི་ ཆང་ ཡིན་ ཏེ །_།
en: $543 “ ‘Alcohol is the basis for failure.

source: སེམས་ཅན་ དམྱལ་བ འི་ བཞད་གད་པ །_། དབང་པོ་ ཐམས་ཅད་ རྣམ་ ཉམས་ ཤིང་ །_། དོན་མེད་པ་ ཡི་ རྒྱུ ར་ གྱུར་ ཏོ །_།
en: It leads to the disgrace of living in hell, Corrupts all one’s faculties, And ensures lack of any success.

source: ཚིག་ ལ་ ཤིན་ཏུ་ དགའ་བ་ དང་ །_། ཆགས་པ་ དང་ ནི་ འཇིགས་པ་ དང་ །_། ངག་ གི་ སྐྱོན་ དང་ རློམ་པ་ དང་ །_། ཚིག་རྩུབ་ གཞི་ ནི་ དེ་ ཡིན་ ནོ །_།
en: $544 “ ‘It leads to over-excited speech, Attachment and fear, All the flaws of speech as well as conceit, And also to harsh words!

source: ཆང་ གིས་ ཀུན་ དུ་ གཡེངས་པ འི་ ཡིད །_། བྱ་ དང་ མི་ བྱ་ མི་ ཤེས་པ །_། མི་ དེ་ ཕྱུགས་ དང་ མཚུངས་པ་ ཡིན །_།
en: $545 “ ‘The mind distracted by alcohol Cannot distinguish right from wrong, Making a human no different than cattle.

source: ཆང་ གིས་ གཡེངས་པ འི་ མི་ དག་ ནི །_། གསོན་ ཡང་ ཤི་བ་ དག་ དང་ མཚུངས །_།
en: $546 “ ‘People distracted by alcohol, Even though still alive, are the same as dead.

source: གང་ཞིག་ རྟག་ ཏུ་ གསོན་ འདོད་པ ས །_། རྟག་པ ར་ ཆང་ ནི་ རྣམ་པར་ སྤོངས །_།
en: Those wishing to be alive always Should always give up alcohol.

source: ཆང་ ནི་ ཉེས་པ་ ཀུན་ གྱི་ གཞི །_། རྟག་པ ར་ དོན་ ཀུན་ མེད་པར་ བྱེད །_། ངན་སོང་ གསུམ་ གྱི་ ཐེམ་སྐས་ ཏེ །_།
en: $547 “ ‘Alcohol is the basis of all flaws, A certain source of everything undesirable, And the staircase to the three lower realms.

source: མུན་ནག་ གནས་ ནི་ ཆེན་པོ་ ཡིན །_།
en: This is the great home of darkness.

source: ཆང་ གིས་ སེམས་ཅན་ དམྱལ་བ ར་ འགྲོ །_། དེ་བཞིན་ ཡི་དགས་ འཇིག་རྟེན་ དང་ །_། ཆང་ གི་ སྐྱོན་ གྱིས་ བསླུས་པ་ ཡི །_། མི་ དག་ དུད་འགྲོ་ རྣམས་ སུ་ འགྲོ །_།
en: $548 “ ‘Alcohol drags beings to hell, To the realms of starving spirits, And also to the animal realm, When they are led astray by the vice of alcohol.

source: དུག་ གི་ ནང་ དུ་ དུག་ ནི་ ཆང་ །_། དེ་བཞིན་ དམྱལ་བ འི་ ནང་ ན་ དམྱལ །_། ནད་ ཀྱི་ ནང་ ན་ ནད་ མཆོག་ ནི །_། ཆང་ ཞེས་ མཁས་པ་ རྣམས་ ཀྱིས་ བཤད །_།
en: $549 “ ‘Alcohol is the poison among poisons, The hell among hells, The disease among diseases— This is what the wise explain.

source: བློ་ དང་ དབང་པོ་ ཉམས་ བྱེད་ ཅིང་ །_། རིན་ཆེན་ ཆོས་ ནི་ ཟད་ བྱེད་ ལ །_། ཚངས་པ ར་ སྤྱོད་པ་ འཇིག་ བྱེད་པ །_། མི་ བཟད་ ཆང་ ནི་ སྐྱེ་གནས་ [185b] གཅིག _།
en: $550 “ ‘As it corrupts one’s mind and faculties, Reduces the jewel of the Dharma to nothing, And destroys pure conduct, Alcohol is the single realm of terror. {{page:{number:208,id:UT22084-068-021-100234,folio:F.185.b,volume:V68}}}

source: རྒྱལ་པོ་ དང་ ནི་ བསྟན་བཅོས་ མཁས །_། ཆང་ གིས་ ཡང་བ ར་ བྱེད་ འགྱུར་ ན །_། ཐ་མལ་ མི་ དག་ ཆང་ འཐུང་བ །_། བསླུས་པ ར་ འགྱུར་བ་ ཅི་ཞིག་ སྨོས །_།
en: $551 “ ‘Since alcohol makes fools Out of kings and savants alike, It goes without saying that ordinary drinkers Will be bamboozled by their alcohol.

source: ཆང་ ལ་ བསྟེན་པ འི་ མི་ དག་ ནི །_། ཆོས་ རྣམས་ ཀུན་ གྱི་ སྟ་རེ་ ཡིན །_། ངོ་ཚ་ མེད་པར་ བྱེད་པ འི་ མཆོག _། ཡང་བ་ དག་ ཏུ་ ཉེ་བ ར་ བསྟན །_།
en: $552 “ ‘People indulging in alcohol Are like an axe wielded against all good qualities, It removes their sense of shame And makes them into objects of slight.

source: ཆང་ གིས་ ཕྲོགས་པ ར་ གྱུར་པ འི་ སེམས །_། བྱ་བ་ དང་ ནི་ མི་ བྱ་བ །_། མི་ ཤེས་ རྣམ་པར་ མི་ ཤེས་ ཤིང་ །_།
en: $553 “ ‘Hapless minds plundered by alcohol Cannot distinguish What should be done from what should not.

source: ཐམས་ཅད་ མི་ ཡིས་ མི་ ཤེས་ སོ །_།
en: They are all disregarded by others.

source: གང་ཞིག་ ཆང་ ལ་ སྟེན་ བྱེད་པ །_། སྐྱེ་བོ་ རེས་འགའ་ དགའ་བྱེད་ ཅིང་ །_། རེས་འགའ་ ཡོངས་སུ་ གདུང་བྱེད་ ལ །_། རེས་འགའ་ སྡིག་པ་ བྱེད་པ་ ཡིན །_།
en: $554 “ ‘Those indulging in alcohol Will sometimes be happy, Sometimes be sad, And sometimes commit evil.

source: བློ་ ནི་ ཤིན་ཏུ་ རྨོངས་ སྐྱེད་ ཅིང་ །_། འཇིག་རྟེན་ གཉིས་ ནི་ རྣམ་ འཇིག་ བྱེད །_།
en: $555 “ ‘Their minds will be deluded And they will destroy two worlds.#71

source: ཐར་པ འི་ ཆོས་ ལ་ མེ་ ལྟ་བུ ར །_། སྲེག་བྱེད་ ཁོ་ན་ ཆང་ ཡིན་ ནོ །_།
en: Alcohol is nothing but a fire That burns away the qualities of liberation.

source: མི་གང་ དག་ ནི་ ཆང་ སྤོང་བ །_། ཆོས་ ཀྱི་ ངང་ཚུལ་ མཉམ་པ ར་ བཞག _།
en: $556 “ ‘Those who give up alcohol Will be in tune with the Dharma.

source: གང་ ན་ འཆི་བ་ མེད་པ་ ཡི །_། གནས་མཆོག་ དག་ ཏུ་ དེ་ འགྲོ་ འོ །_།
en: They will proceed to the supreme Abode of immortality.

source: ཆང་ འཐུང་བ་ ཡིས་ བསླུས་པ་ དག _། དེ་ ནི་ བྱེད་པ་ དམན་པ་ ཡིན །_། མི་ བཟད་ སེམས་ཅན་ དམྱལ་བ ར་ ལྟུང་ །_།
en: $557 “ ‘Those befuddled by alcohol consumption Will act in deplorable ways And fall into unbearable hells.

source: དོན་མེད་ ཅི་ཞིག་ ཡོངས་སུ་ གདུངས །_།
en: Why would you meaninglessly torture yourself?

source: འཐུང་བ འི་ ཚེ་ ན་ ཆང་ ཞིམ་ སྟེ །_། རྣམ་སྨིན་ ཚེ་ ན་ མཆོག་ ཏུ་ ཚ །_།
en: $558 “ ‘Alcohol may taste good when you drink it, But as it ripens it burns terribly.

source: ཀིམ་པ་ཀ་ ནང་ ཀིམ་པ་ཀ །_། ཆང་ ཞེས་ མཁས་པ་ རྣམས་ ཀྱིས་ བཤད །_།
en: Drinking is the stupidest thing one can do; This is what the wise explain.

source: བདག་ ལ་ འདི་ ཡིས་ མི་ གནོད་ ཅེས །_། བློ་ལྡན་ ཆང་ ལ་ ཡིད་ མ་ རྟོན །_།
en: $559 “ ‘Intelligent people ought not trust alcohol, Thinking, “How could this harm me?”

source: མྱོང་ ན་ བསིལ་ ཡང་ རྣམ་སྨིན་ ཚ །_། ཆང་ ནི་ དམྱལ་བ ར་ འགྲོ་བ ར་ བྱེད །_།
en: Although cool when you drink it, It is hot when matures and leads to hell.

source: སྡིག་པ འི་ ཆོས་ རྣམས་ བྱེད་པ་ ལ །_། སེམས་ གཡེང་བ་ དག་ དགའ་བ ར་ བྱེད །_། ཕྱི་ ནས་ རྣམ་སྨིན་ ཚ་བ་ རུ །_། བློ་ངན་ ཡོངས་སུ་ གདུང་བ ར་ འགྱུར །_།
en: $560 “ ‘Low-minded people enjoy nonvirtue While committing it, But suffer later When it painfully matures.

source: འདོད་པ་ རྣམས་ ལ་ བློ་ མི་ གཏང་ །_། འདོད་པ་ མཆོག་ ཏུ་ སླུ་བ་ ཡིན །_།
en: $561 “ ‘Do not indulge in pleasures, For pleasures are extremely deceptive.

source: འཁོར་བ འི་ འཆིང་བ་ དྲག་པོ་ སྟེ །_། སེམས་ཅན་ དམྱལ་བ་ ཀུན་ གྱི་ རྒྱུ །_།
en: They are the brutal ties of cyclic existence And the cause of life in hell.

source: གང་ཞིག་ འདོད་པ་ རྣམས་ ལ་ དགའ །_། དེ་ ཡི་ སྡུག་བསྔལ་ མཐའ་མེད་ དོ །_།
en: $562 “ ‘Those fond of pleasures Will experience endless suffering.

source: འདོད་པ འི་ སྦྲུལ་ གྱིས་ ཟིན་པ་ ལ །_། བདེ་བ་ ནམས་ ཀྱང་ ག་ལ་ ཡོད །_།
en: When bitten by the snake of pleasure-seeking, How could you ever know happiness?

source: ཁྱེད་ཅག་ འདོད་པ་ མི་ བཟད་ ཅིང་ །_། དྲག་པོ་ སེམས་ཅན་ དམྱལ་བ ར་ འོངས །_།
en: $563 “ ‘Your desires are awful, And will transport you to horrifying hells. {{page:{number:209,id:UT22084-068-021-100235,folio:F.186.a,volume:V68}}}

source: གནོད་ [186a] པ་ ཤིན་ཏུ་ མི་ བཟད་ ལ །_། དོན་མེད་ ཅི་ཞིག་ ཡོངས་སུ་ གདུང་ །_།
en: Why would you pointlessly Torture yourselves with unbearable pain?

source: གང་ ཚེ་ འདོད་པ ས་ བསླུས་པ་ ཡི །_། ཁྱེད་ཅག་ གིས་ ནི་ སྡིག་ བྱས་པ །_།
en: $564 “ ‘Deceived by desire You engaged in negative acts.

source: དེ་ ཚེ་ ཅི་ཕྱིར་ ཁྲོ་ མི་ བྱེད །_།
en: Why were you not angry then?

source: དེ་རིང་ ཅི་ཞིག་ ཡོངས་སུ་ གདུང་ །_།
en: Why are you upset now?

source: བྱས་ ལ་ བསགས་པ་ བརྟན་པ་ ཡི །_། ལས་ དག་ གི་ ནི་ འབྲས་བུ་ སྣང་ །_།
en: $565 “ ‘Acts that are done and accumulated Will make their effects appear.

source: སྡིག་པ འི་ ཚོར་བ་ མི་བཟད་པ ས །_། དེ་ལྟ་བས་ན་ སྡིག་ མི་ བྱ །_།
en: Tortures from negative acts are unbearable; Therefore, do not engage in negative action.

source: སྡིག་པ་ སྡིག་པ འི་ རྣམ་སྨིན་ དེ །_། རྟག་ ཏུ་ སྡིག་པ་ རྣམས་ སུ་ སྨིན །_།
en: $566 “ ‘Evil and evil ripening Will manifest in evil ways.

source: སྡིག་ མི་ བྱེད་ ལ་ སྡིག་ མེད་ དོ །_། དེ་ལྟ་བས་ན་ སྡིག་པ་ སྤོངས །_།
en: If you do no evil, there will be no evil either; Therefore, give up evil acts.

source: སྡིག་པ་ ཡོངས་སུ་ སྤངས་པ་ ལ །_། སྡིག་པ འི་ འཇིགས་པ་ མེད་པ་ ཡིན །_།
en: $567 “ ‘Those who give up evil Will have no fear of evil.

source: སྡིག་པ་ རང་ གིས་ བྱས་པ་ གནོད །_། གཞན་ གྱིས་ སྤྱོད་པ ར་ མི་ འགྱུར་ རོ །_།
en: Harm is caused by one’s own negative acts And not by the actions of others.’

source: དེ་ལྟ ར་ གཤིན་རྗེ འི་ མི་ དེ་དག་ སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ རྣམས་ ལ་ རྗེས་སུ་ སྟོན་པ་ རྗེས་སུ་ བསྟན་ ནས་ ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ གནོད་པ་ རྣམ་པ་ སྣ་ཚོགས་ དག་བྱེད་ དུ་ འཇུག་ གོ །_།
en: $568 “Thus the henchmen of the Lord of Death will instruct the beings of hell while continuing to subject them to numerous tortures, until finally their negative acts have been overcome, relinquished, and exhausted.

source: ཕྱིས་ སེམས་ཅན་ དམྱལ་བ་ དེ་ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ ཡི་དགས་ དང་ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན་
en: $569 “When at last they escape from this hell, they may, due to karmic actions to be experienced in other lives, avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ དེ་ མཆོག་ ཏུ་ ཁྲོ་བ ས་ ཁྲོ་བ ར་ འགྱུར་ ཞིང་ བཀའ་བློ་ མི་ བདེ་བ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: Yet, in terms of effects that accord with their causal actions, they will be easily infuriated and intractable.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ རྟོག་པ ར་ བྱེད་ ཀྱི །_
en: $570 “The monk who has knowledge of the effects of the ripening of karmic actions will continue to examine the regions that surround the Great Howling Hell.

source: སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ འི་ འཁོར་ གྱི་ ཉེན་ཀོར་ ལ་ ཀུན་ དུ་ མི་ རྟོག་ སྟེ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཡང་ མི་ མཐོང་ ངོ་ །_།
en: However, he will not see any further ripening of karmic effects, nor will he perceive any further neighboring realms.

source: ཀྱེ་ ཨེ་མ་ སེམས་ཅན་ དམྱལ་བ འི་ འཁོར་ བཅུ་དྲུག་པོ་ འདི་ ཡང་ ཇི་ལྟ ར་ ཡང་སོས་ དང་ །_ ཐིག་ནག་ དང་ །_ བསྡུས་གཞོམ་ བཞིན་ ཏེ །_ བྱེ་བྲག་ ཏུ་ ན་ སེམས་ཅན་ དམྱལ་བ་ དེར་ གནོད་པ་ གཞན་ གང་དང་གང་ དག་ ཡོད་པ་ སེམས་ཅན་ དམྱལ་བ་ དེ་ ལ་ ཚོར་བ་ དེ་དག་ ཐམས་ཅད་ བཅུ་འགྱུར་ དུ་ འགྱུར་ ཏེ །_
en: ‘Alas, the tortures that are experienced in these sixteen neighboring hells are ten times more excruciating than the combined tortures of the Reviving, Black Line, and Howling hells.

source: ལས་ བྱས་པ འི་ རྒྱུ་ གང་ བརྟན་ [186b] པ་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ སྡོམ་པ་ བླངས་པ ས་ ཆང་ ལྡུད་པ འམ་ འཐུང་བ འི་ ལས་ངན་པ་ བཞི་ འགྱུར་ བྱས་པ ས་ དེར་ སྐྱེ་བ ར་ འགྱུར་ ཏེ
en: The stable causes for birth there are acts {{page:{number:210,id:UT22084-068-021-100236,folio:F.186.b,volume:V68}}} of killing, stealing, and sexual misconduct, as well as offering alcohol to those who have taken vows, or such people consuming alcohol.

source: ལས་ དེ འི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ བཞི་ འགྱུར་ གྱིས་ ཚེ་ ཤིན་ཏུ་ རིང་པོ ར་ དེ་དག་ ལ་ ཚོར་བ་ ཤིན་ཏུ་ དྲག་པ་ འབྱུང་ ངོ་ །_།
en: Birth in those realms follows from combinations of those four negative actions, and the combined ripening of those four yields extremely long-lasting, torturous agonies.’

source: དགེ་སློང་ དེས་ བཞི་ འགྱུར་ མཐོང་ ནས་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཇི་ལྟ་བ་ བཞིན་ དུ་ རྗེས་སུ་ བསམས་པ་ དང་ །_ འཁོར་བ་ ལ་ ཡིད་འབྱུང་བ་ ཡང་ བཅུ་འགྱུར་ དུ་ ཡིད་འབྱུང་ ངོ་ །_།
en: $571 “Perceiving the ripening of the combinations of those four negative acts, the monk will correctly contemplate the effects of karmic ripening, and his renunciation with respect to cyclic existence will become ten times as strong as before.

source: ཡང་ དགེ་སློང་ དེ་ སེམས་ཅན་ དམྱལ་བ་ ཇི་ལྟ་བ་ བཞིན་ མཐོང་ ནས་ འཁོར་བ་ ལ་ ཤིན་ཏུ་ འཇིགས་ ཤིང་ སྐྲག་ སྟེ །_
en: Through his accurate perception of the realms of hell, the monk will feel horror and become terrified of cyclic existence.

source: ས་ གཞན་ བཅུ་པ་ ལ་ ཞུགས་པ །_ རྣལ་འབྱོར་ སྤྱོད་པ་ ནང་ གི་ ཆོས་ ལ་ ཆོས་ ཀྱི་ རྗེས་སུ་ ལྟ་ ཞིང་ གནས་ སོ །_།
en: Thus, he will enter the tenth ground and, as a spiritual practitioner, carefully observe inner phenomena.

source: དེ་ཡང་ ས་བླ འི་ གནོད་སྦྱིན་ དག་ གིས་ ཤེས་ ནས །_ བར་སྣང་ ལ་ སྤྱོད་པ འི་ གནོད་སྦྱིན་ དག་ ལ་ མངོན་པར་ བསྙད་ དོ །_། སྔ་མ་ བཞིན་ དུ་ སྦྱར་ ཏེ །_ ཚངས་རིས་ དང་ །_ ཚངས་པ འི་ མདུན་ན་འདོན་ དང་ །_ ཚངས་པ་ ཆེན་པོ འི་ བར་ གྱིས་ ཐོས་ ནས་
en: $572 “As the terrestrial yakṣas witness this, they will inform the celestial yakṣas, and, in the same way as before, the news will travel to the realms of Brahmā, of the High Brahmins of Brahmā, and of Great Brahmā.

source: བདུད་ ཀྱི་ ཕྱོགས་ ནི་ དམའ་བ ར་ འགྱུར་ ཞིང་ དམ་པ འི་ ཆོས་ ཀྱི་ ཕྱོགས་ ནི་ མངོན་པར་ མཐོ་བ ར་ འགྱུར་ རོ་ ཞེས་ ཚངས་པ་ ཆེན་པོ འི་ རིས་ ཀྱི་ ལྷ་ དག་ དགའ་ སྟེ
en: Thus, as the gods in the realm of Great Brahmā receive the message, they will think with delight, ‘The forces of the māras are waning; the forces of the sacred Dharma are on the rise!’

source: རྒྱ་ ཆེ ར་ སྔ་མ་ བཞིན་ དུ་ སྦྱར་ རོ །_།
en: Thus, all the same events as before will take place.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ གཞན་ ལ་ བརྟགས་ ན །_ དེ་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ ངུ་འབོད་ ཆེན་པོ་ ཞེས་ བྱ་བ་ ཡོད་པ་ མཐོང་ ངོ་ །_།
en: $573 “As the monk who has knowledge of the effects of the ripening of karmic actions next concerns himself with other hell realms, he will apply knowledge derived from hearing and thus perceive the Great Howling Hell.
